@extends('layout')
@section('content')


    <!-- Main -->
    <section id="main" class="wrapper">
        <div class="inner">
            <header class="align-center">
                <h2 style="color:MediumSeaGreen;">التبرع بالدم</h2>
            </header>
            <p>هي إجراء طبي يكمن في نقل دم من شخص سليم معافى طوعاً شخص مريض محتاج للدم. يستخدم ذلك الدم في عمليات نقل الدم كاملا أو بأحد مكوناته فقط بعد فصلها؛ وذلك عن طريق عملية تسمى التجزيء. يتم إجراء التبرع بالدم عن طريق جمع الدم في كيس طبي يحتوي على مادة مانعة للتجلط متصل بأبرة معقمة تستعمل لمرة واحدة فقط توصل من الوريد في الذراع، وتتم عملية التبرع بالدم في فترة زمنية مدتها بين 5 إلى 10 دقائق -في هذه الفترة- يكون المتبرع تحت الرعاية الطبية المباشرة. يتم أخذ 400 إلى 450 مليلترا، وهو ما يمثل حوالي 1/12 من حجم الدم الموجود داخل جسم كل إنسان، والذي يتراوح بين 5 إلى 6 لترات. يمكن معاودة التبرع بالدم كل 56 يوما بينما تشترط بعض بنوك الدم مدة 3 شهور على الأقل، يجب أن يكون المتبرع في وضع صحي لائق ليقبل تبرعه دون التأثير سلبا على صحته. يجب أن يبقى المتبرع على سرير التبرع لمدة 5 دقائق تحت الملاحظة الطبية ويسمح له بالجلوس بعد التأكد من حالته الطبية. بعد ذلك، يتم توفير وجبة صغيرة (غالبا تتكون من عصير وبسكويت) للمتبرع. </p>


            <!-- Intro -->
            <div class="row">
                <section class="6u 12u$(medium)">
                    <header class="align-right">
                        <h3 style="color:MediumSeaGreen;">شروط التبرع بالدم</h3>
                    </header>
                    <p>•أن يكون المتبرع بصحة جيدة ولا يعاني أي أمراض معدية.
                        •	 أن يكون عمر المتبرع من 18-65 سنة.
                        •	 يجب أن لا يقل وزن المتبرع عن 50 كجم.
                        •	 أن تكون نسبة الهيموجلوبين للرجال من 14- 17 جم، وللنساء من 12-14 جم.
                        •	 أن يكون النبض بين 50-100 في الدقيقة.
                        •	 أن لا تزيد درجة الحرارة عن 37 درجة مئوية.
                        •	 أن يكون معدل ضغط الدم أقل من120/80 ملم زئبق.
                        </a>.</p>
                </section>
                <section class="3u 6u(medium) 12u$(small)">
                    <header class="align-right">
                        <h3 style="color:MediumSeaGreen;">فوائد التبرع بالدم</h3>
                    </header>
                    <p>	زيادة نشاط نخاع العظم لإنتاج خلايا دم جديدة (كريات حمراء وكريات بيضاء وصفائح دموية).
                        •	 زيادة نشاط الدورة الدموية .
                        •	 التبرع بالدم يساعد علي تقليل نسبة الحديد في الدم لأنه يعتبر أحد أسباب الإصابة بأمراض  القلب وانسداد الشرايين.
                        •	 اثبتت الدراسات أن الذين يتبرعون بدمهم مرة واحدة على الأقل كل سنة هم أقل عرضة للإصابة بأمراض  الدورة الدموية وسرطان الدم.
                    </p>
                </section>
                <section class="3u$ 6u$(medium) 12u$(small)">
                    <header class="align-right">
                        <h3 style="color:MediumSeaGreen;">الحالات التى لا يسمح لها بالتبرع بالدم</h3>
                    </header>

                    <p>أقل من عمر 18 سنه
                        المصابون بفقر الدم الحاد.
                        لتبرع بالدم خلال الثلاثة أشهر الماضية.
                        وجود أي تعب من المتاعب الصحية التالية:
                        جميع أنواع الأنيميا عدا أنيميا نقص الحديد.
                        أمراض القلب والحمى الروماتيزمية.
                        الأمراض الصدرية المزمنة.
                        ارتفاع الضغط المزمن.
                        الالتهاب الكبدي الفيروسي.
                        مرض البول السكري.
                        حالات تضخم الكبد.
                        حالات الفشل الكلوي.
                        حالات التشنجات والصرع والإغماء المتكرر.
                        زيادة أو نقص إفرازات الغدة الدرقية.
                        الحمل.
                        أمراض نزف الدم.
                        الأمراض الوراثية.
                        الأمراض النفسية.
                        أي عمليات جراحية تمت خلال فترة ثلاثة أشهر من قبل اجراء التبرع.
                        فقدان غير متوقع للوزن والشهية.
                        عرق ليلي.
                        سخونة ليلية.
                    </p>
                </section>
            </div>



            <!-- Content -->
            <header class="align-right">
                <h2 style="color:MediumSeaGreen;">نصائح بعد التبرع بالدم</h2>
            </header>
            <p>•بعد التبرع تأخذ قسطًا من الراحة  وتتناول وجبة خفيفة وبعد 10 -15 دقيقة يمكنك مغادرة مكان التبرع
                •	 تجنب النشاط البدني الشاق أو رفع الأحمال الثقيلة لمدة 5 ساعات بعد التبرع.
                •	 عند الشعور بـ"الدوخة" ينصح بالاستلقاء علي الظهر مع رفع القدمين.
                •	 الإكثار من شرب السوائل.
            </p>
            <div class="row">
                <div class="6u 12u$(small)">
                    <header class="align-right">
                        <h3 style="color:MediumSeaGreen;">:الخطوات المتبعة للتأكد من سلامة الدم الذي ينقل للمريض</h3>
                        <p>اجتياز الفحص الطبي بعد الإجابة عن الأسئلة التي تتعلق بالتاريخ الصحي مع توفر الشروط العامة للتبرع بالدم.
                            •	 إجراء تحاليل وفحوص دقيقة على كل وحدة دم  لمعرفة الفصيلة والتأكد من خلوها من الأمراض  المعدية، مثل مثل (الإيدز، التهاب الكبد ب وج، الزهري، الملاريا).
                            •	 إجراء اختبارات توافق بين وحدات الدم المنقول ودم المرضى؛ وذلك للتأكد من سلامة وفعالية الدم.
                            •	 استخدام مرشحات لكريات الدم البيضاء.

                            .</p>
                </div>
                <div class="6u$ 12u$(small)">
                    <header class="align-right">
                        <h3 style="color:MediumSeaGreen;">:كمية الدم المتبرع به</h3>
                        <p>يمكن للشخص البالغ الذي يتمتع بصحة جيدة أن يتبرع بحوالي (450-500 مل) من دمه دون أي مخاوف أو أخطار على صحته، ويمكنه التبرع كل شهرين بحيث لا يزيد عدد مرات التبرع على 5 مرات في السنة..</p>
                </div>

                <div class="4u 12u$(medium)">
                    <header class="align-right">
                        <h3 style="color:MediumSeaGreen;">سلامه المستلم</h3>
                    </header>
                    <p>يتم الكشف طبياً على المخاطر الصحية التي يمكن أن تجعل عملية التبرع غير آمنة للمستلم. بعض هذه القيود مثيرة للجدل ويعتبرها البعض عنصرية، مثل تقييد التبرعات من المثليين الجنس لخطر فيروس نقص المناعة البشرية. أما في عملية الهبة الذاتية، فلا تفرض قيود مشددة على سلامة الدم حيث أن المتبرع هو الذي سيحصل على دمه لاحقاً ولا شخص سواه. يسئل أيضاً المتبرع عن ما إذا كان يتعاطى أي نوع من الأدوية؛ حيث أن بعض الأدوية قد تضر أو تشكل خطراً على الشخص المستلم وخاصة النساء الحوامل.

                        ويتم فحص المتبرعون للإشاراتِ وأعراضِ الأمراضِ التي يُمْكِنُ أَنْ تنتقل بنقل الدَمّ، مثل فيروس نقص المناعة البشرية، والملاريا، والتهاب الكبد الفيروسي. وقد يمتد الفحص إلى الأسئلة يسئلها الأخصائي حول عوامل الخطر للعديد من الأمراض، مثل السفر إلى البلدان المعرضة للملاريا أو مرض كروتزفيلد جاكوب (اللانموذجي). وتختلف هذه الأسئلة من بلد إلى آخر. فعلى سبيل المثال، قد ترجئ منظمة أنكيبيك (بالفرنسية: Héma-Québec) بمقاطعة كيبك الكندية المتبرعون الذين كانوا يعيشون في المملكة المتحدة لخطر مرض جاكوب، بينما في المملكة المتحدة نفسها لا يتم أخذ المرض بعين الاعتبار إلا في حالة أن يكون المتبرع قد تعرض لعملية نقل دم داخل الممكلة المتحدة نفسها..</p>
                </div>
                <div class="4u 12u$(medium)">
                    <header class="align-right">
                        <h3 style="color:MediumSeaGreen;">سلامه المتبرع</h3>
                        <p>يخضع المتبرعَ أيضاً لُفْحَصُ ويَسْألُ أسئلةَ معيّنةَ حول تأريخِه الطبي للتَأْكد من أن عملية التَبَرُّع بالدمِّ لن تشكل أي خطر على صحة المتبرع. ويختبر مستوى الهيماتوكريت (بالإنجليزية: hematocrit) وخضاب الدم (بالإنجليزية: hemoglobin) في دم المتبرع للتأكد من أن عملية التبرع لن تسبب حالة فقر دم للمريض. وتعتبر نتائج هذا الاختبار هي الأكثر شيوعاً لجعل المتبرع غير مؤهل للتبرع. ويتم أخذ النبض وضغط الدم وحرارة الجسم في عين الاعتبار أثناء التقيم. وأحياناً يتم رفض المتبرعون المسنون لمخاوف صحية. ولم يتم حتى الآن دراسة مدى سلامة التبرع أثناء فترة الحمل بشكل واف، لذلك عادةً ما يؤجل النساء الحوامل أثناء الحمل..</p>
                </div>
                <div class="4u$ 12u$(large)">
                    <header class="align-right">
                        <h3 style="color:MediumSeaGreen;">تحليل النتائج</h3>
                    </header>
                    <p> نتائج فحص نوع الدم تصل عادة في غضون ساعات –حتى يوم:
                        وفقا لاختبار نوع البروتينات الموجودة على سطح الكريات تقسم فصائل الدم إلى مجموعات رئيسية (أربع مجموعات) :
                        فصيلة الدم A: كريات الدم الحمراء تحتوي على المستضد A، وجسم مضاد Anti - B، الذي يستطيع أن يرتبط بالمستضد B ويهاجمه (أي, تكوين رد فعل مناعي ضد الدم من نوع B أو AB، ويمكنه الحصول على الدم من  نوع A أو O فقط).
                        فصيلة الدم B: كريات الدم الحمراء تحتوي على المستضد B، وجسم مضاد A - Anti، الذي يستطيع أن يرتبط بالمستضد A ويهاجمه (أي, تكوين رد فعل مناعي ضد الدم من نوع B أو AB، ويمكنه الحصول على الدم من  نوع B أو O فقط).
                        فصيلة الدم O: على كريات الدم الحمراء لا توجد مستضدات من هذه المجموعة، ولذلك فهي تحتوي على أجسام مضادة Anti - A وأيضا Anti - B, التي تستطيع مهاجمة مستضدات A و - B. (أي, تكوين رد فعل مناعي ضد فصيلة الدمA , B أو AB, مما يفسر لماذا يمكن للشخص الذي تكون فصيلة دمه O أن يحصل على الدم فقط من فصيلة الدم O).
                        فصيلة الدم AB: كريات الدم الحمراء تحتوي على المستضدات A وأيضا B، أي أنه لا يوجد لديه أجسام مضادة ضد هذه المجموعة (لا يكون رد فعل مناعي، ويمكن أن يتلقى الدم من شخص مع فصيلة دم A و B وO).
                        بالإضافة إلى ذلك، يتم تصنيف فصائل الدم وفقاً لتصنيف ثانوي  (مجموعتين):
                        RH+ (يسمى باختصار +): على كريات الدم الحمراء يكون هنالك مستضد من نوع Rh، ولذلك لا يكون رد فعل مناعي ضده.
                        RH- (يسمى باختصار -): على كريات الدم الحمراء لا يكون هنالك مستضد من نوع Rh، ولذلك بعد أول لقاء مع هذا المستضد يتم تكوين رد فعل مناعي ضده (أي - لا يستطيع تلقي دم من فصيلة Rh+).
                        .</p>
                </div>



    @endsection
